Repository: overte-org/Overte_e.V._Articles_of_Association
Catalog: source/locales/*/LC_MESSAGES/index.po
Languages: es

source: Der Kassenprüfer hat die Kasse des Vereins einschließlich der Bücher und Belege mindestens einmal im Geschäftsjahr sachlich und rechnerisch zu prüfen und dem Vorstand jeweils schriftlich Bericht zu erstatten.
es: El revisor fiscal debe examinar al menos una vez al año el estado de caja de la asociación, incluidos los libros y justificantes, tanto en lo material como en lo contable, y presentar un informe escrito al consejo directivo.

source: Der Kassenprüfer erstattet der Mitgliederversammlung einen Prüfungsbericht und beantragt bei ordnungsgemäßer Führung der Kassengeschäfte die Entlastung des Schatzmeisters sowie der übrigen Vorstandsmitglieder.
es: El revisor fiscal presenta un informe a la asamblea general y, si la gestión financiera ha sido adecuada, propone la aprobación de la gestión del tesorero y de los demás miembros del consejo directivo.

source: Der Kassenprüfer nimmt seine Aufgaben gewissenhaft und unparteiisch wahr und ist zur Verschwiegenheit verpflichtet.
es: El revisor fiscal debe ejercer sus funciones con diligencia, imparcialidad y está obligado a guardar confidencialidad.

source: Der Vorstand ist verpflichtet, dem Kassenprüfer die zur Prüfung erforderlichen Unterlagen zugänglich zu machen und die erforderlichen Auskünfte zu erteilen.
es: La junta directiva está obligada a facilitar al revisor los documentos necesarios para la revisión y a proporcionar la información requerida.

source: § 8 Ordentliche Mitgliederversammlung
es: § 8 Asamblea general ordinaria

source: (1) Häufigkeit
es: (1) Frecuencia

source: Die Mitgliederversammlung findet mindestens einmal jährlich statt.
es: La asamblea general se celebrará al menos una vez al año.

source: (2) Präsenzversammlung und virtuelle Mitgliederversammlung
es: (2) Asamblea presencial y asamblea virtual

source: Die Mitgliederversammlung kann als Präsenzversammlung oder als virtuelle Mitgliederversammlung abgehalten werden. Zur Präsenzversammlung treffen sich alle Teilnehmer der Mitgliederversammlung an einem gemeinsamen Ort. Die virtuelle Mitgliederversammlung erfolgt innerhalb der Overte Software oder alternativ durch Einwahl aller Teilnehmer in eine Video- oder Telefonkonferenz.
es: La asamblea general puede celebrarse de forma presencial o virtual. En la asamblea presencial, todos los participantes se reúnen en un lugar común. La asamblea virtual se lleva a cabo mediante la plataforma Overte o, alternativamente, a través de una videoconferencia o conferencia telefónica con la participación de todos los miembros.

source: Eine Kombination von Präsenzversammlung und virtueller Mitgliederversammlung ist möglich, indem den Mitglieder die Möglichkeit eröffnet wird, an der Präsenzversammlung mittels Video- oder Telefonkonferenz teilzunehmen.
es: Es posible combinar la asamblea presencial con la virtual, permitiendo a los miembros participar en la reunión presencial mediante videoconferencia o conferencia telefónica.

source: Der Vorstand entscheidet über die Form der Mitgliederversammlung und teilt diese in der Einladung zur Mitgliederversammlung mit. Lädt der Vorstand zu einer virtuellen Mitgliederversammlung ein, so teilt er den Mitglieder spätestens eine Stunde vor Beginn der Mitgliederversammlung per E-Mail die Einwahldaten für die Overte-Software oder Video- oder Telefonkonferenz mit.
es: La junta directiva decide la modalidad de la asamblea general e informa de ello en la convocatoria correspondiente. Si la junta convoca una asamblea virtual, deberá enviar a los miembros, como mínimo una hora antes del inicio, los datos de acceso a la plataforma Overte o a la videoconferencia o conferencia telefónica por correo electrónico.

source: (3) Einberufung und Tagesordnung
es: (3) Convocatoria y orden del día

source: Die Einberufung der Mitgliederversammlung erfolgt schriftlich oder per E-Mail durch den Vorstand unter Angabe der Tagesordnung mit einer Einladungsfrist von mindestens zwei Wochen. Die Frist beginnt am Tage der Versendung der Einladung. Das Einladungsschreiben gilt dem Mitglied als zugegangen, wenn es an die letzte vom Mitglied dem Verein bekannt gegebene Adresse gerichtet ist.
es: La convocatoria a la asamblea general se realiza por escrito o por correo electrónico por parte de la junta directiva, indicando el orden del día, con una antelación mínima de dos semanas. El plazo comienza el día en que se envía la convocatoria. La convocatoria se considerará recibida por el miembro si ha sido enviada a la última dirección comunicada por este a la asociación.

source: Anträge zur Ergänzung der Tagesordnung können von jedem Mitglied eingebracht werden. Sie müssen eine Woche vor der Versammlung dem Vorstand schriftlich oder per E-Mail mit Begründung vorliegen. Der Versammlungsleiter hat die Ergänzung zu Beginn der Versammlung bekannt zu geben.
es: Cualquier miembro puede presentar propuestas para complementar el orden del día. Estas propuestas deben presentarse al menos una semana antes de la asamblea, por escrito o por correo electrónico, con la debida justificación.El presidente de la asamblea deberá anunciar las adiciones al orden del día al inicio de la reunión.

source: (4) Beschlussfähigkeit
es: (4) Quórum deliberativo

source: Die Mitgliederversammlung ist unabhängig von der Anzahl der erschienenen Mitglieder beschlussfähig.
es: La asamblea general podrá deliberar válidamente cualquiera sea el número de miembros presentes.

source: (5) Beschlussfassung
es: (5) Toma de decisiones

source: Die Beschlüsse werden mit einfacher Mehrheit der abgegebenen Stimmen gefasst; bei Stimmengleichheit entscheidet der 1. Vorsitzende. Stimmenthaltungen gelten als nicht abgegebene Stimmen.
es: Las resoluciones se adoptan por mayoría simple de los votos emitidos; en caso de empate, decide el voto del presidente. Las abstenciones se consideran votos no emitidos.

source: Zur Änderung der Satzung und zur Auflösung des Vereins ist eine Mehrheit von 2/3 der abgegebenen Stimmen erforderlich.
es: Para modificar los estatutos o disolver la asociación se requiere una mayoría de dos tercios de los votos emitidos.

source: Jedes Mitglied hat eine Stimme. Das Stimmrecht kann nur persönlich oder für ein Mitglied unter Vorlage einer schriftlichen Vollmacht ausgeübt werden.
es: Cada miembro dispone de un voto. El derecho al voto solo puede ejercerse personalmente o mediante presentación de un poder escrito en representación de otro miembro.

source: Über die Beschlüsse der Mitgliederversammlung ist ein Protokoll aufzunehmen, das vom jeweiligen Versammlungsleiter und dem Protokollführer zu unterzeichnen ist.
es: Las decisiones de la asamblea general deberán registrarse en un acta, la cual será firmada por el presidente de la asamblea y el secretario.

source: (6) Wahlen
es: (6) Elecciones

source: Für Wahlen gilt Folgendes: Hat im ersten Wahlgang kein Kandidat die Mehrheit der abgegebenen gültigen Stimmen erreicht, findet eine Stichwahl zwischen den Kandidaten statt, welche die beiden höchsten Stimmenzahlen erreicht haben.
es: En cuanto a las elecciones: si en la primera ronda ningún candidato obtiene la mayoría de los votos válidos emitidos, se realizará una segunda vuelta entre los dos candidatos con mayor número de votos.

source: (7) Aufgabenbereiche
es: (7) Ámbitos de competencia

source: Die Mitgliederversammlung ist zuständig für:
es: La asamblea general es competente para:

source: die Wahl und Abberufung der Vorstandsmitglieder;
es: elegir y destituir a los miembros de la junta directiva;

source: die Wahl der Kassenprüfer;
es: elegir a los revisores fiscales;

source: die Genehmigung des vom Vorstand aufgestellten Haushaltsplans für das nächste Geschäftsjahr;
es: aprobar el presupuesto elaborado por la junta directiva para el siguiente ejercicio fiscal;

source: die Entgegennahme des Jahresberichts und die Entlastung des Vorstands;
es: la recepción del informe anual y la aprobación de la gestión de la junta directiva;

source: die Festsetzung der Höhe und der Fälligkeit des Jahresbeitrages (eventuell Auslagerung in Gebührenordnung)
es: la determinación del monto y la fecha de vencimiento de la cuota anual (posiblemente delegada en un reglamento de tarifas)

source: die Beschlussfassung über Satzungsänderungen und die Auflösung des Vereins.
es: la adopción de resoluciones sobre modificaciones estatutarias y la disolución de la asociación.

source: (8) Versammlungsleitung
es: (8) Dirección de la asamblea

source: Die Mitgliederversammlung wird von dem 1. Vorsitzenden des Vorstandes, bei dessen Verhinderung von seinem Stellvertreter oder dem Schatzmeister geleitet. Ist keines dieser Vorstandsmitglieder anwesend, so bestimmt die Versammlung den Leiter mit einfacher Mehrheit der abgegebenen Stimmen. Der Versammlungsleiter bestimmt einen Protokollführer.
es: La asamblea general será presidida por el presidente de la junta directiva o, en su ausencia, por su suplente o por el tesorero. Si ninguno de estos miembros de la junta está presente, la asamblea elegirá al presidente de la sesión por mayoría simple de los votos emitidos. El presidente de la asamblea designa a un secretario de actas.

source: § 9 Außerordentliche Mitgliederversammlung
es: § 9 Asamblea general extraordinaria

source: Eine außerordentliche Mitgliederversammlung findet statt, wenn das Interesse des Vereins es erfordert oder wenn 1/5 der Mitglieder es schriftlich unter Angabe der Gründe beim Vorstand beantragt.
es: Se convocará una asamblea general extraordinaria cuando lo requiera el interés de la asociación o cuando una quinta parte de los miembros lo solicite por escrito al consejo directivo indicando los motivos.

source: § 10 Auflösung des Vereins
es: § 10 Disolución de la asociación

source: Bei Auflösung oder Aufhebung des Vereins oder bei Wegfall steuerbegünstigter Zwecke fällt das Vermögen des Vereins an die K Desktop Environment e.V., die es unmittelbar und ausschließlich für gemeinnützige, mildtätige oder kirchliche Zwecke zu verwenden hat.
es: En caso de disolución o liquidación de la asociación, o de pérdida de sus fines benéficos fiscales, el patrimonio de la asociación se transferirá a K Desktop Environment e.V., quien deberá destinarlo directa y exclusivamente a fines de interés general, benéficos o religiosos.

source: Zuletzt geändert von der Mitgliederversammlung am 17. September 2022.
es: Última modificación aprobada por la asamblea general el 17 de septiembre de 2022.
