Repository: overte-org/Overte_e.V._Articles_of_Association
Catalog: source/locales/*/LC_MESSAGES/index.po
Languages: es

source: Contents:
es: Contenido:

source: Overte e.V. Satzung
es: Estatutos de Overte e.V.

source: Erklärung von Begriffen
es: Definición de términos

source: Freie Software, auch "Open-Source Software" genannt, im Sinn dieser Satzung sind Computerprogramme, die vom Urheber in nicht rückholbarer Weise der Allgemeinheit unentgeltlich zur Verfügung gestellt werden. Der Urheber gewährt Dritten dabei die Freiheit, das Programm für jeden Zweck einsetzen zu dürfen; untersuchen zu dürfen, wie das Programm funktioniert und es den eigenen Bedürfnissen anzupassen; Kopien für andere machen zu dürfen; und das Programm verbessern zu dürfen und diese Verbesserungen zum allgemeinen Wohl zugänglich zu machen.
es: El software libre, también denominado "software de código abierto", en el sentido de los presentes estatutos, son programas informáticos que el autor pone a disposición del público concediendo la libertad de utilizar el programa para cualquier fin; examinar cómo funciona el programa y adaptarlo a sus propias necesidades; hacer copias para otros; y mejorar el programa y poner estas mejoras a disposición del público en general.

source: Entwicklung freier Software im Sinn dieser Satzung umfasst die Erforschung und Ausarbeitung der theoretischen Grundlagen und Konzepte sowie deren Erprobung durch Programmierung und Test freier Software, welche diese Konzepte und Grundlagen realisiert.
es: El desarrollo de software libre en el sentido de estos estatutos incluye la investigación y elaboración de fundamentos y conceptos teóricos, así como su comprobación mediante la programación y prueba de software libre que implemente dichos conceptos y fundamentos.

source: Das "Overte" Software-Paket ist eine grafische Umgebung, die sowohl Infrastruktur für Programme als auch Anwenderprogramme inklusive Töne, Bilder, 3D-Modelle, Schriftstücke und Übersetzungen enthält. Es wird als freie Software entwickelt und wird der Allgemeinheit unentgeltlich zur Verfügung gestellt.
es: El paquete de software "Overte" es un entorno gráfico que contiene tanto la arquitectura del programa como los programas de aplicación, incluidos sonidos, imágenes, modelos 3D, documentos y traducciones. Se desarrolla como software libre y se pone a disposición del público de forma gratuita.

source: Der Begriff "Social-VR" bezeichnet eine digitale dreidimensionale Umgebung in der Nutzer mit einander realitätsnahe Interagieren können.
es: El término "Social-VR" se refiere a un entorno digital tridimensional en el que los usuarios pueden interactuar entre sí de forma realista.

source: § 1 Name, Sitz, Geschäftsjahr
es: § 1 Nombre, sede, ejercicio fiscal

source: (1) Name, Eintragung
es: (1) Nombre, registro

source: Der Name des Vereins lautet „Overte“. Er soll in das Vereinsregister eingetragen werden. Nach der Eintragung führt er den Rechtsformzusatz „e.V.“ im Namen.
es: El nombre de la asociación es "Overte". Se inscribirá en el registro de asociaciones. Tras su inscripción, llevará la abreviatura "e.V." en su nombre.

source: (2) Geschäftsjahr
es: (2) Ejercicio Fiscal

source: Das Geschäftsjahr ist das Kalenderjahr.
es: El ejercicio fiscal es el año natural.

source: (3) Sitz
es: (3) Sede

source: Der Verein hat seinen Sitz in Paderborn.
es: La asociación tiene su sede en Paderborn, Alemania.

source: § 2 Zweck des Vereins, Gemeinnützigkeit
es: § 2 Objetivo de la asociación, utilidad pública

source: (1) Steuerbegünstigte Zwecke
es: (1) Finalidades con beneficios fiscales

source: Der Verein verfolgt ausschließlich und unmittelbar gemeinnützige Zwecke im Sinne des Abschnitts „Steuerbegünstigte Zwecke„ der Abgabenordnung.
es: La asociación persigue exclusivamente y de forma directa fines de utilidad pública en el sentido del apartado "Fines con beneficios fiscales" del Código Fiscal.

source: (2) Konkreter Förderzweck
es: (2) Finalidad de financiación específica

source: Zweck des Vereins ist die Förderung und Verbreitung freier Social-VR-Software im Sinne Freier Software unter besonderer Berücksichtigung des Programmpakets "Overte" um den freien Wissensaustausch und die Chancengleichheit beim Zugang zu Software sowie Volksbildung, Wissenschaft und Forschung zu unterstützen.
es: El objetivo de la asociación es promover y difundir software libre de realidad virtual social, con especial atención al paquete de programas «Overte», con el fin de apoyar el libre intercambio de conocimientos y la igualdad de oportunidades en el acceso al software, así como la educación popular, la ciencia y la investigación.

source: (3) Maßnahmen
es: (3) Medidas

source: Der Satzungszweck wird verwirklicht insbesondere durch:
es: El objetivo de los estatutos se concreta mediante:

source: die Förderung der Bildung, des Meinungsaustauschs und der Zusammenarbeit von Anwendern, Entwicklern und Forschern
es: el fomento de la formación, el intercambio de opiniones y la cooperación entre usuarios, desarrolladores e investigadores

source: Forschung und Diskussion über die Auswirkungen freier Social-VR-Software und den Gedanken Freier Software auf Gesellschaft und Wissenschaft
es: Investigación y debate sobre el impacto del software libre de realidad virtual social y la idea del software libre en la sociedad y la ciencia

source: die Weiterentwicklung und Forschung an freier Social-VR-Software
es: El desarrollo y la investigación de software libre de realidad virtual social

source: die Bereitstellung freier Social-VR-Software, unterstützende Bilder, Töne, 3D-Modelle, Daten und Dokumentation sowie Förderung deren Verfügbarkeit und die Erstellung und Verbreitung von Informationsmaterial darüber
es: El suministro de software gratuito de realidad virtual social, imágenes, sonidos, modelos 3D, datos y documentación de apoyo, así como la promoción de su disponibilidad y la creación y difusión de material informativo al respecto

source: Beiträge zur sachkundigen Information der Öffentlichkeit im Tätigkeitsbereich des Vereins und Teilnahme an Messen und Kongressen um die Informationen einem breiteren Spektrum von Anwendern zugänglich zu machen.
es: Contribuciones a la información especializada del público en el ámbito de actividad de la asociación y participación en encuentros y congresos para hacer accesible la información a un espectro más amplio de usuarios.

source: Beratung und Unterstützung von Bildungseinrichtungen bei der Implementierung freier Social-VR-Software
es: Consultoría y apoyo a instituciones educativas en la implementación de software libre de VR social

source: (4) Gemeinnützigkeit
es: (4) Carácter sin fines de lucro

source: Der Verein ist selbstlos tätig; er verfolgt nicht in erster Linie eigenwirtschaftliche Zwecke. Mittel des Vereins dürfen nur für die satzungsmäßigen Zwecke verwendet werden. Die Mitglieder erhalten keine Zuwendungen aus Mitteln des Vereins. Es darf keine Person durch Ausgaben, die dem Zweck des Vereins fremd sind, oder durch unverhältnismäßig hohe Vergütungen begünstigt werden.
es: La asociación actúa desinteresadamente; No persigue principalmente fines comerciales. Los fondos de la asociación sólo podrán utilizarse para los fines establecidos en sus estatutos. Los miembros no reciben ninguna donación de los fondos de la asociación. Ninguna persona podrá ser favorecida mediante gastos ajenos al objeto de la asociación o mediante remuneraciones desproporcionadamente altas.

source: § 3 Erwerb der Mitgliedschaft, Mitgliedsbeiträge
es: § 3 Afiliación y cuotas de membresía

source: (1) Art der Mitglieder
es: (1) Tipo de Afiliados

source: Mitglied des Vereins kann jede natürliche Person oder juristische Person werden. Juristische Personen benennen eine natürliche Person als Vertreter zur Ausübung der verbleibenden Rechte und Pflichten.
es: Cualquier persona natural o jurídica puede afiliarse a la asociación. Las personas jurídicas designarán a una persona natural como representante para el ejercicio de los derechos y obligaciones restantes.

source: Ehrenmitglieder werden von der Mitgliederversammlung benannt. Sie sind von der Beitragspflicht befreit. In der Mitgliederversammlung haben diese eine Stimme.
es: Los miembros honorarios son designados por la asamblea general. Estás exento del pago de contribuciones. Tienen un voto en la junta general.

source: Fördernde Mitglieder sind natürliche und juristische Personen, die den Vereinszweck und die Vereinsziele insbesondere durch einen finanziellen oder Sachbeitrag fördern. Sie haben das Recht zur Teilnahme an der Mitgliederversammlung, ohne damit ein Stimmrecht zu erwerben.
es: Los miembros patrocinadores son personas naturales y jurídicas que promueven los fines y objetivos de la asociación, en particular mediante contribuciones financieras o en especie. Tienen derecho a participar en la asamblea general, sin adquirir por ello derecho a voto.

source: Pseudonyme Mitglieder sind Mitglieder deren reale Identität nur dem Vorstand bekannt sind. Der Vorstand verpflichtet sich ihre reale Identität geheim zu halten. In der Mitgliederversammlung haben diese eine Stimme. Sie werden nur unter besonderen Umständen aufgenommen. Solche Umstände beinhalten
es: Los miembros seudónimos son miembros cuya identidad real sólo es conocida por la junta directiva. La Junta Directiva se compromete a mantener en secreto su identidad real. Tienen un voto en la junta general. Sólo se aceptarán en circunstancias especiales. Tales circunstancias incluyen

source: bekannte negative Haltung des Arbeitgebers zur dem Verein oder seinen Zielen;
es: actitud negativa explícita del empleador hacia la asociación o sus objetivos;

source: Furcht vor Verfolgung.
es: Miedo a la persecución.

source: (2) Erwerb
es: (2) Afiliación

source: Der Antrag auf Mitgliedschaft ist schriftlich oder per E-Mail an den Vorstand zu stellen. Der Vorstand entscheidet über die Aufnahme nach freiem Ermessen. Gegen den ablehnenden Bescheid des Vorstands, kann der Antragsteller Beschwerde erheben. Die Beschwerde ist innerhalb eines Monats ab Zugang des ablehnenden Bescheids schriftlich beim Vorstand einzulegen. Über die Beschwerde entscheidet die nächste ordentliche Mitgliederversammlung.
es: La solicitud de membresía debe presentarse a la junta directiva por escrito o por correo electrónico. La Junta decide sobre la admisión a su propia discreción. El solicitante podrá apelar la decisión de rechazo de la Junta. El recurso deberá presentarse por escrito ante el Consejo Directivo dentro del mes siguiente a la recepción de la comunicación del rechazo. La próxima asamblea general ordinaria decidirá sobre la reclamación.

source: (3) Beiträge
es: (3) Cuotas

source: Mitglieder bezahlen einen Jahresbeitrag. Über die Höhe und Fälligkeit des Beitrags beschließt die Mitgliederversammlung.
es: Los miembros pagan una cuota anual. La junta general decide el importe y la fecha de vencimiento del aporte.

source: § 4 Beendigung der Mitgliedschaft
es: § 4 Terminación de la membresía

source: (1) Grund
es: (1) Razones

source: Die Mitgliedschaft endet
es: Finalización del término de la membresía

source: bei natürlichen Personen durch deren Tod oder Verlust der Geschäftsfähigkeit;
es: en el caso de las personas naturales, por su fallecimiento o pérdida de la capacidad jurídica;

source: bei juristischen Personen durch Verlust der Rechtsfähigkeit;
es: en el caso de personas jurídicas, por pérdida de capacidad jurídica;

source: durch Austritt;
es: por renuncia voluntaria;

source: durch Ausschluss.
es: por exclusión motivada.

source: (2) Austritt
es: (2) Proceso de salida

source: Der Austritt eines Mitgliedes erfolgt durch schriftliche Erklärung oder per E-Mail gegenüber dem Vorstand. Der Austritt ist nur mit einer Frist von einem Monat zum 31.12. eines Geschäftsjahrs zulässig.
es: La baja de un miembro se realizará mediante declaración escrita o por correo electrónico dirigida a la junta directiva. La baja solo será válida con un plazo de preaviso de un mes antes del 31 de diciembre de un ejercicio fiscal.

source: (3) Ausschluss
es: (3) Expulsión

source: Ein Mitglied kann durch Beschluss des Vorstands mit sofortiger Wirkung aus wichtigem Grund aus dem Verein ausgeschlossen werden, wenn ein wichtiger Grund die Fortführung der Mitgliedschaft für den Verein oder seine Mitglieder unzumutbar erscheinen lässt.
es: Un miembro puede ser excluido de la asociación con efecto inmediato por decisión de la junta por razones importantes.

source: Ein solcher wichtiger Grund liegt insbesondere dann vor, wenn das Mitglied trotz Mahnung länger als sechs Monate mit seiner Beitragszahlung im Rückstand ist oder den Vereinsinteressen grob zuwider gehandelt hat.
es: Se considerará causa justificada, en particular, cuando el miembro, a pesar de haber recibido un recordatorio, lleve más de seis meses de retraso en el pago de sus cuotas o haya actuado de manera gravemente contraria a los intereses de la asociación.

source: Dem Mitglied ist vor seinem Ausschluss Gelegenheit zur Anhörung zu geben.
es: Se debe dar al miembro la oportunidad de ser escuchado antes de ser excluido.

source: Das Mitglied kann gegen den Ausschluss die nächste ordentliche Mitgliederversammlung nach dem Zugang der Ausschlusserklärung anrufen, die dann abschließend entscheidet.
es: El socio podrá apelar la exclusión en la siguiente asamblea general ordinaria después de recibir la notificación de exclusión. Luego de ello se tomará la decisión final.

source: (4) Pflichten der Mitglieder
es: (4) Obligaciones de los miembros

source: Mit dem Antrag auf Mitgliedschaft erkennen die Mitglieder den Inhalt der Satzung und der sonstigen Vereinsordnungen an. Die Mitglieder sind verpflichtet, die Ziele und Interessen des Vereins zu unterstützen sowie die Beschlüsse und Anordnungen der Vereinsorgane zu befolgen.
es: Al solicitar la afiliación, los miembros aceptan el contenido de los estatutos y demás reglamentos de la asociación. Los miembros están obligados a apoyar los objetivos e intereses de la asociación, así como a cumplir las decisiones y disposiciones de los órganos de la misma.

source: Die Mitglieder sind verpflichtet, dem Vorstand eine ladungsfähige postalische Anschrift sowie eine E-Mail-Adresse mitzuteilen und den Vorstand über jede Änderung ihres Namens und/oder ihrer Adressdaten unverzüglich zu informieren.
es: Los miembros están obligados a proporcionar a la Junta Directiva una dirección postal y una dirección de correo electrónico válidas e informar a la Junta Directiva inmediatamente de cualquier cambio en su nombre y/o datos de dirección.

source: § 5 Die Organe des Vereins
es: § 5 Los órganos de dirección

source: Die Organe des Vereins sind
es: La asociación cuenta con los siguientes órganos

source: die Mitgliederversammlung sowie
es: la junta general y

source: der Vorstand.
es: la junta directiva.

source: § 6 Der Vorstand
es: § 6 La Junta Directiva

source: (1) Anzahl der Vorstandsmitglieder
es: (1) Número de miembros

source: Der Vorstand besteht aus mindestens 3 und maximal 7 Personen, ihm können nur natürliche Personen angehören.
es: La junta directiva está formada por un mínimo de 3 y un máximo de 7 personas, y sólo pueden ser miembros personas naturales.

source: Der Vorstand wählt aus seiner Mitte einen Vorsitzenden und zwei Stellvertreter. Einer der Stellvertreter ist der Schatzmeister.
es: La junta directiva elegirá de entre sus miembros a un presidente y dos vicepresidentes. Uno de los vicepresidentes será el tesorero.

source: (2) Vertretungsberechtigung
es: (2) Representación legal

source: Vertretungsberechtigt ist je ein Vorstandsmitglied. Durch Beschluss der Mitgliederversammlung können Vorstandsmitglieder von den Beschränkungen des § 181 BGB befreit werden.
es: Un miembro del directorio está autorizado a representar a la empresa. Por acuerdo de la junta general, los miembros del consejo de administración pueden quedar exentos de las restricciones del artículo 181 del Código Civil alemán (BGB).

source: (3) Aufgaben
es: (2) Deberes

source: Der Vorstand führt die Geschäfte und vertritt den Verein in sämtlichen Angelegenheiten gerichtlich und außergerichtlich, soweit diese nicht eines Beschlusses der Mitgliederversammlung bedürfen.
es: La junta directiva gestiona los asuntos y representa a la asociación en todos los asuntos judiciales y extrajudiciales, siempre que estos no requieran una resolución de la asamblea general.

source: Darüber hinaus hat er insbesondere folgende Aufgaben:
es: Además, tiene las siguientes funciones específicas:

source: Vorbereitung und Einberufung der Mitgliederversammlung; Aufstellung der Tagesordnung;
es: Preparación y convocatoria de la Asamblea General; Preparación del orden del día;

source: Ausführung der Beschlüsse der Mitgliederversammlung;
es: Ejecución de los acuerdos de la asamblea general;

source: Führen der Bücher;
es: Llevar los libros de la asociación;

source: Erstellung des Haushaltsplans, des Jahresabschlusses und des Jahresberichtes;
es: Elaboración del presupuesto, de los estados financieros anuales y del informe anual;

source: Abschluss u. Kündigung von Dienst- u. Arbeitsverträgen;
es: Celebración y terminación de contratos de servicios y de trabajo;

source: Ausübung des Weisungsrechtes gegenüber Mitarbeitern;
es: Ejercicio del derecho de dirección de la asociación;

source: Beschlussfassung über die Aufnahme und den Ausschluss von Mitgliedern;
es: Resolución sobre la admisión y la expulsión de miembros;

source: Der Vorstand kann Satzungsänderungen beschließen, die durch das Vereinsregister oder die Finanzbehörde verlangt wurden.
es: La junta directiva puede acordar modificaciones de los estatutos que hayan sido requeridas por el registro de asociaciones o la autoridad fiscal.

source: Im Innenverhältnis gilt: Der Vorstand darf nicht:
es: En las relaciones internas la junta directiva no podrá:

source: über den An- und Verkauf sowie die Belastung von Grundbesitz,
es: decidir sobre la compra, venta o gravamen de bienes inmuebles,

source: die finanzielle Beteiligung an Gesellschaften sowie
es: la participación financiera en sociedades, así como

source: die Aufnahme von Darlehen ab EURO 10.000,-, entscheiden. Dies bleibt der Mitgliederversammlung vorbehalten.
es: la contratación de préstamos a partir de 10.000 euros. Esto sigue siendo competencia exclusiva de la asamblea general.

source: (4) Wahl
es: (4) Elección

source: Die Vorstandsmitglieder werden von der Mitgliederversammlung für die Dauer von einem Jahr gewählt. Wählbar sind nur Vereinsmitglieder. Wiederwahl ist möglich. Die Vorstandsmitglieder werden von der Mitgliederversammlung pro zu besetzendem Sitz im gesonderten Wahlgang bestimmt. In jedem Wahlgang geben die Mitglieder eine Stimme pro Kandidaten ab. Ist die minimale Anzahl an Vorstandsmitgliedern gewählt, kann in jedem folgenden Wahlgang auch dafür gestimmt werden das der Sitz frei bleibt.
es: Los miembros de la junta directiva son elegidos por la asamblea general por un período de un año. Solo los miembros de la asociación son elegibles. La reelección es posible. Los miembros de la junta directiva son designados por la asamblea general en una votación separada por cada cargo a cubrir. En cada ronda de votación, los miembros emiten un voto por candidato. Una vez elegida la cantidad mínima de miembros de la junta, en las siguientes rondas de votación también se puede votar para que el cargo quede vacante.

source: Die jeweils amtierenden Vorstandsmitglieder bleiben nach Ablauf ihrer Amtszeit so lange im Amt, bis ihre Nachfolger gewählt sind.
es: Los miembros actuales de la junta permanecen en funciones tras el vencimiento de su mandato hasta que se elijan sus sucesores.

source: Scheidet ein Vorstandsmitglied vor Ablauf der Amtszeit aus, können die verbliebenen Vorstandsmitglieder bis zur nächsten Mitgliederversammlung ein Ersatzmitglied in den Vorstand kooptieren. Maximal dürfen zwei Vorstandsmitglieder kooptiert werden.
es: Si un miembro de la junta renuncia antes del final de su mandato, los miembros restantes pueden cooptar un miembro suplente hasta la próxima asamblea general. Se pueden cooptar como máximo dos miembros de la junta.

source: (5) Vergütung
es: (5) Remuneración

source: Mitglieder des Vorstands können darüber hinaus für ihre Tätigkeit eine angemessene Vergütung erhalten. Die Vergütung für den Zeitaufwand bedarf dem Grunde und der Höhe nach der vorherigen Beschlussfassung der Mitgliederversammlung.
es: Los miembros de la junta directiva pueden recibir además una remuneración adecuada por su labor. La remuneración por el tiempo dedicado requiere aprobación previa de la asamblea general tanto en cuanto a su justificación como a su cuantía.

source: (6) Beschlussfassung
es: (6) Adopción de resoluciones

source: Der Vorstand fasst seine Beschlüsse in Vorstandssitzungen, die von dem 1. Vorsitzenden, bei dessen Verhinderung von einem der Stellvertreter, in Textform einberufen werden. In jedem Fall ist eine Einberufungsfrist von einer Woche einzuhalten.
es: La junta directiva toma sus decisiones en reuniones convocadas por el presidente o, en caso de impedimento, por uno de los vicepresidentes, por escrito. En todo caso, se debe respetar un plazo de convocatoria de una semana.

source: Die Vorstandssitzungen können als virtuelles Treffen abgehalten werden. Das virtuelle Vorstandtreffen erfolgt innerhalb der Overte Software oder alternativ durch Einwahl aller Teilnehmer in eine Video- oder Telefonkonferenz. Im Übrigen gelten dieselben Regelungen.
es: Las reuniones de la junta directiva pueden celebrarse de forma virtual. La reunión virtual de la junta se lleva a cabo mediante el software Overte o, alternativamente, mediante la conexión de todos los participantes a una videoconferencia o teleconferencia. Por lo demás, se aplican las mismas disposiciones.

source: Der Vorstand ist beschlussfähig, wenn mindestens drei Vorstandsmitglieder, darunter der 1. Vorsitzende oder einer seiner Stellvertreter, anwesend sind. Bei der Beschlussfassung entscheidet die Mehrheit der abgegebenen gültigen Stimmen. Bei Stimmengleichheit entscheidet die Stimme des 1. Vorsitzenden.
es: La junta directiva tendrá quórum cuando al menos tres de sus miembros, entre ellos el presidente o uno de sus vicepresidentes, estén presentes. Las decisiones se adoptan por mayoría de votos válidos emitidos. En caso de empate, decide el voto del presidente.

source: (7) Haftungsbeschränkung
es: (7) Limitación de responsabilidad

source: Die Vorstandsmitglieder haften dem Verein gegenüber nur für vorsätzliches oder grob fahrlässiges Verhalten. Werden Vorstandsmitglieder aufgrund ihrer Vorstandstätigkeit von Dritten in Anspruch genommen, stellt der Verein das betroffene Mitglied des Vorstands von diesen Ansprüchen frei, sofern das Vorstandsmitglied nicht vorsätzlich oder grob fahrlässig handelte.
es: Los miembros de la junta directiva solo serán responsables frente a la asociación por conducta dolosa o negligencia grave. Si un miembro de la junta directiva es reclamado por terceros debido a su actividad como directivo, la asociación lo exime de dichas reclamaciones, siempre que no haya actuado con dolo o negligencia grave.

source: § 7 Kassenprüfung
es: § 7 Revisión de cuentas

source: Die Mitgliederversammlung wählt für die Dauer von einem Jahr eine Person zu Kassenprüfer. Dieser darf nicht Vorstandsmitglied sein. Wiederwahl ist zulässig. Lässt sich kein Kassenprüfer finden, wird die Kassenprüfung bis zur nächsten Mitgliederversammlung ausgesetzt.
es: La asamblea general elige por un año a una persona como revisor fiscal. Esta persona no puede ser miembro de la junta directiva. Si no se encuentra un revisor fiscal, la revisión se suspende hasta la siguiente asamblea general.
